{
  " item(s).": " 個",
  "% Attack": "% 攻撃力",
  "% Crit rate": "% クリティカル発生",
  "% Defense": "% 防御力",
  "% Eff": "% 効果命中率",
  "% Health": "% 生命力",
  "% Res": "% 効果抵抗率",
  "(clear)": "(クリア)",
  "(reset)": "(リセット)",
  "+ Crit Chance * (8/5)</br>": "+ クリティカル発生率 * (8/5)</br>",
  "+ Crit Damage * (8/7)</br>": "+ クリティカルダメージ * (8/7)</br>",
  "+ Defense %</br>": "+ 防御力 %</br>",
  "+ Effect Resistance</br>": "+ 効果抵抗率</br>",
  "+ Effectiveness</br>": "+ 効果命中率</br>",
  "+ Flat Attack * 3.46 / 39</br>": "+ 基本攻撃力  * 3.46 / 39</br>",
  "+ Flat Defense * 4.99 / 31</br>": "+ 基本防御力  * 4.99 / 31</br>",
  "+ Flat Hp * 3.09 / 174</br>": "+ 基本スピード * 3.09 / 174</br>",
  "+ Hp %</br>": "+ 生命力 %</br>",
  "+ Speed * (8/4)</br>": "+ スピード * (8/4)</br>",
  "+0 and higher": "+0以上",
  "+12 and higher": "+12以上",
  "+12 and up": "+12以上",
  "+15 and up": "+15以上",
  "+15 only": "+15のみ",
  "+3 and higher": "+3以上",
  "+3 and up": "+3以上",
  "+6 and higher": "+6以上",
  "+6 and up": "+6以上",
  "+9 and higher": "+9以上",
  "+9 and up": "+9以上",
  "1. Install requirements from the <a href=\"https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer\">instructions on Github</a><br>        2. Leave your emulator open, and close Epic 7<br>        3. Click the <b>Start scanning</b> button below<br>        4. Open Epic 7, and load into the lobby<br>        5. Click the <b>Stop scanning</b> button below<br>        6. Wait up to 30 secs, then once the data appears, click <b>Export</b> to save it to a 'gear.txt'<br>        7. Import the 'gear.txt' with the <b>Merge</b> option<br>        8. If the message tells you to, use the Level = 0 filter to manually fix any level 0 items on the Gear tab<br>": "1. <a href=\"https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer\">Github記載の指示</a>に従って必要なものをインストールする<br>        2. エミュレータを起動したまま、エピックセブンを終了する<br>        3. <b>スキャンを開始</b>をクリックする<br>        4. エピックセブンを起動し、ロビー画面まで進む<br>        5. <b>スキャンを停止</b>をクリックする<br>        6. 最大30秒程待機し、データが表示されたら<b>エクスポート</b>をクリックして'gear.txt'に保存する<br>        7. 以下の<b>Replace/Add/Merge</b>オプションを使用して'gear.txt'をインポートします<br>        8. '装備'タブを開き、'Level = 0'フィルタを使用して、レベル0のアイテムを手動で修正する<br>",
  "2 piece sets": "2つのセットを設定",
  "2 Piece": "2つのセット",
  "4 or 2 piece sets": "4つか2つのセットを設定",
  "4 Piece": "4つのセット",
  "5 stars max awaken": "覚醒済み星5",
  "6 stars max awaken": "覚醒済み星6",
  "</b> items with issues.<br>Use the Level=0 filter to fix them on the Gear Tab.": "</b> 個の装備に問題があります。<br>装備タブ内でLevel=0のフィルタを使用して修正してください。",
  "</b> items with issues.<br>Use the Level=0 filter to fix them on the Heroes Tab.": "</b> 個の装備に問題があります。<br>装備タブ内でLevel=0のフィルタを使用して修正してください。",
  "</b> items.": "</b> 個",
  "<b>Cancel - </b> Attempts to cancel an ongoing search. This won't always cancel immediately, if the process is busy.": "<b>キャンセル - </b> 検索を中断します。プロセスがビジー状態の場合は、すぐにキャンセルされないことがあります。",
  "<b>Conv - </b> Number of conversion material reforges in the results.": "<b>Conv - </b> 結果に含まれる再錬と変換素材の数。",
  "<b>Cp - </b> Combat power, as you would find it ingame, but without factoring in skill enhances. Useful for workd boss units.": "<b>CP - </b> ゲーム内で確認できる戦闘力です。ただしスキル強化分を考慮していません。ボスユニットなどに有効です。",
  "<b>Cp - </b> Combat power, as you would find it ingame, but without factoring in skill enhances. Useful for world boss units.": "<b>CP - </b> ゲーム内で確認できる戦闘力です。ただしスキル強化分を考慮していません。ボスユニットなどに有効です。",
  "<b>Dmg - </b> Average damage rating, measures how much damage your unit will deal on average, factoring in crit chance & damage.": "<b>DMG - </b> 平均ダメージの評価値です。クリティカル発生率とダメージを考慮して、英雄が平均してどれだけのダメージを与えるかを評価します。",
  "<b>DmgH - </b> Dmg * Hp rating, average damage rating, scaled by your units health. Useful for HP scaling bruisers.": "<b>DMGHP - </b> 生命力スケールによる平均ダメージの評価値です。生命力の増減に応じてダメージが変化するブルーザービルドに有効です。",
  "<b>DmgS - </b> Average damage * Speed rating, measures average damage vs speed.": "<b>DMGS - </b> 平均ダメージ * スピードによる評価値です。平均ダメージとスピードを比較します。",
  "<b>Ehp - </b> Effective Hp, for comparing how much damage a unit can take. Formula: HP * (Defense/300 + 1).": "<b>EHP - </b> 有効生命力です。英雄が受けられるダメージ量を比較できます。計算式 : 生命力 * (防御力/300 + 1)",
  "<b>EhpS - </b> Effective Hp * Speed rating, for comparing fast/tanky builds.": "<b>EHPS - </b> 有効生命力 * スピードによる評価値です。速度/タンクビルドの比較に有効です。",
  "<b>Equip/Unequip Items - </b> Equips/Unequip the current selected gears onto your hero. Automatically saves the build.": "<b>装備/取外し - </b> 現在選択している装備を英雄に装備または装備を解除します。自動的にビルドに保存されます。",
  "<b>Equipped items - </b> Allow items equipped by other heroes in the search.": "<b>装備済み - </b> 他の英雄に装備された装備も検索に用います。",
  "<b>Exclude equipped - </b> Ignores the dropdown selected units' currently equipped gear in optimization. Only works when 'Equipped items' is checked.": "<b>装備済みを除く - </b> ドロップダウンで選択された英雄が装備している装備を検索時に無視します。「装備済み」にチェックがついている場合にのみ有効です。",
  "<b>Filter - </b> Keep the current optimization results, but re-apply the stat and rating filters. Useful for narrowing down a search.": "<b>フィルタ - </b> 現在の最適化された結果を用いて、ステータスと評価値でフィルタを適用できます。結果の絞り込みに有効です。",
  "<b>HpS - </b> Hp * Speed rating, for comparing fast/health builds, disregaring defense. Example health scaling units: Krau, Fceci.": "<b>HPS - </b> 生命力 * スピードによる評価値です。防御力を無視した速度/タンクビルドに便利な評価値です。例: クラウ、奈落のセシリア",
  "<b>Keep current - </b> Keep any existing gears on the unit, and search only for the missing gear pieces.": "<b>現在の装備を維持 - </b> 装備されている装備はそのままで、足りない箇所だけを検索します。",
  "<b>Lock/Unlock Items - </b> Locks/Unlocks the current selected gears that you want to be excluded from other searches.": "<b>ロック/ロック解除 - </b> 現在選択している装備のうち他の検索から除外したい装備をロックまたはロック解除します。",
  "<b>Locked items - </b> Allow locked items in the search.": "<b>ロック済み - </b> ロック済みの装備を検索に用います。",
  "<b>Mcd - </b> Max crit damage rating, measures damage at 100% crit chance. Example units: Arby, JKise.": "<b>MCD - </b> 最大クリティカルダメージの評価値です。クリティカル発生率が100%でのクリティカルダメージ量を評価します。例: 執行人 ヴィルドレッド、審判者 キセ、海辺のヴェローナ、挑戦者 ドミニエルなど",
  "<b>McdS - </b> Max crit damage * Speed rating, measures damage at 100% crit chance vs speed.": "<b>MCDS - </b> 最大クリティカルダメージ * スピードによる評価値です。最大クリティカルダメージとスピードを比較します。",
  "<b>Only maxed gear - </b> Search only for builds that contain all +15 and reforged gear.": "<b>最大の装備のみ - </b> +15の強化がされた装備と再錬済みの装備のみを検索に使用します。",
  "<b>Permutations - </b> Number of permutations of the filtered gear that need to be searched. Make this number lower to make searches faster, but you will be searching less options.": "<b>順列 - </b> 検索する必要のある装備の順列数です。数字を小さくすると検索が速くなりますが、選択肢は少なくなります。",
  "<b>Prio - </b> Sum of priority score of all 6 pieces, calculated using the Substat Priority filter values.": "<b>Prio - </b> ステータス優先度フィルタの値を用いて算出した装備6個のスコアの合計値。",
  "<b>Reset filters - </b> Resets all optimization filters to their default values.": "<b>フィルタのリセット - </b> 最適化のフィルタをリセットし、デフォルト値に戻します。",
  "<b>Results - </b> Number of search results that satisfy the stat filters. There is a maximum of 5,000,000 results before the search stops (for memory limitations).": "<b>検索結果 - </b> ステータスフィルタを満たす検索結果の数です。最大5,000,000件まで検索できます。(メモリの制限のため)",
  "<b>Save/Remove Build - </b> Saves/Removes the currently selected row as a build. This will mark it with a star, and the build will be visible on the Heroes tab.": "<b>ビルドを保存/削除 - </b> 現在選択している行をビルドとして保存/削除します。ビルドには☆マークが付き、英雄タブに表示されます。",
  "<b>Score - </b> Sum of gear score of all 6 pieces.": "<b>Score - </b> 装備を6箇所合わせた時のスコアです。",
  "<b>Searched - </b> Number permutations already searched.": "<b>検索済み - </b> すでに検索された順列の数。",
  "<b>Select/Deselect All - </b> Select/Deselects all the items. You can manually check/uncheck each checkbox as well.": "<b>全選択/選択解除 - </b> 全ての装備を選択または選択解除します。手動で各チェックボックスを選択または選択解除できます。",
  "<b>Start - </b> Start a search using the current settings.": "<b>最適化開始 - </b> 現在の設定で最適化するための装備を検索します。",
  "<b>This is the most useful filter but please read before using it. Using this wrong can exclude good results from the search.</b>": "<b>これは最も便利なフィルタですが、使用前に一読ください。誤った使い方をすると、よい結果が検索結果から除外されることがあります。</b>",
  "<b>Upg - </b> Number items to upgrade - including reforges and enhances.": "<b>UPG - </b> アップグレード数。強化や再錬を考慮します。",
  "<b>Upg - </b> Number of items to upgrade - including reforges and enhances. When substat mods are enabled, modified gear is considered upgradable.": "<b>UPG - </b> 可能な強化回数。強化と再錬を含みます。変換済み付属ステータスが有効な場合、変換された装備は強化可能とみなされます。",
  "<b>Use hero priority - </b> Only use gear from lower priority heroes. Hero priority is defined by the unfiltered/unsorted order of heroes on the Hero tab. When enabled, your hero will only take gear from heroes that are below them on the list.": "<b> 英雄の優先度を使用する - </b> 優先度の低い英雄の装備を使用します。英雄の優先度は英雄タブのフィルタリング/ソートされていない順番によって定義されています。有効にすると英雄はリスト上で自分より下にいる英雄からの装備だけを受け取ります。",
  "<b>Use reforged stats - </b> Predict the reforged stats on +15 level 85 gear to use in the search. Warning: the substat prediction is not always accurate.": "<b>再錬後ｽﾃｰﾀｽを使用 - </b> 85レベルで+15の強化済みの装備を再錬したステータスを予測して使用します。注意: 付属ステータスの予測は必ずしも正確ではありません。",
  "<b>Use substat mods - </b> Run the optimization using substat modification stones. Each hero's optimization settings must first be selected on the heroes tab before this can be used.": "<b> 再錬後ステータスを使用する - </b> 再錬後ステータスを使用して最適化を実行します。この機能を使用する前に、各英雄の最適化設定を英雄タブで選択する必要があります。",
  "<br><br>There were <b>": "<br><br> <b>",
  "A special thank you to the wonderful people that have contributed and helped make the optimizer possible:": "このアプリの開発に協力してくれた素晴らしい方々に感謝を申し上げます。:",
  "Abyss lifesteal set (Gaveleet's) cannot be reforged": "深淵の吸収装備(ガーベリットの名前を含むもの)は再錬できません。",
  "Accent color": "アクセント色",
  "Accessory main stats": "装飾品固有ステータス",
  "Actions": "アクション",
  "actions": "Actions",
  "Add any other non item bonus stats": "その他、装備以外のボーナスステータスの追加",
  "Add any other stats not included above": "上記以外のステータスを追加",
  "Add any other stats": "他のステータスを追加する",
  "Add Artifact/EE/Imprint bonus stats": "古代遺物/専用装備/刻印による追加ステータス",
  "Add Bonus Stats": "追加ステータス",
  "Add new data": "データを追加",
  "Add New Hero": "英雄を追加",
  "Add New Item - Create a new item and fill in its stats.": "新しい装備の作成 - 新しい装備を作成し、そのステータスを入力します。",
  "Add New Item": "装備の追加",
  "Add new items to your existing items? This can cause duplicate items if screenshots include existing gear. Use this only for the screenshot importer. If you want to update your existing gear with new screenshots, use the Merge option instead.": "既存の装備に新しい装備を追加しますか？スクリーンショットに既存の装備が含まれていた場合、これは装備の重複の原因となります。このオプションはスクリーンショットでの読み込みの場合にのみ使用してください。既存の装備を新しいスクリーンショットで更新したい場合には、代わりにデータを統合オプションを使用してください。",
  "Add Substat Mods": "変換石を追加",
  "add": "追加",
  "Added item": "追加済み装備",
  "After that, it chooses only the Top X% of scored gears to use for the search.For example, if you select Atk: 3 / Cr: 3 / Cd: 3 / Top 40%, this will use only the best 40% of your gears sorted by Atk / Cr / Cd substats.": "その後、スコアを用いて上位X%の装備のみを選択して検索に使用します。 例: ATK:3、CR:3、CDMG:3、上位40%を選択した場合、攻撃力、クリティカル発生率、クリティカルダメージの付属ステータスで並び替えられた装備のうち上位40%の装備だけを使用します。",
  "Alert": "Alert",
  "All 4 stats": "4ステータスすべて",
  "All selected": "全選択済み",
  "All": "すべて",
  "Allow replacing wanted with wanted": "求めた付属ステータスをさらに置き換えることを許可する",
  "AND": "かつ",
  "Apocalypse Ravi's 30% Crit Chance bonus from S2 is already automatically added.": "黙示録のラヴィのS2による30%のクリティカル発生率の上昇はすでに追加されています。",
  "Appended": "追加済",
  "Archetypes": "アーキタイプ",
  "Are you sure you want to overwrite the optimizer's hero data with ingame hero data?": "本当に英雄の情報をゲーム内の英雄の情報で上書きしても良いですか？",
  "Armor": "胴具",
  "Artifact": "古代遺物",
  "Assign a priority to each substat type from -1 to 3. This will go through every gear, and calculates the # of max rolls of each stat. The # of rolls is then multiplied by the stat priority you chose. It adds up all the stat scores for a gear, and sorts your gear by their highest substat score.": "付属ステータスに-1から3の優先度を付けます。これによりすべての装備を調べ、各ステータスの最大ロール数を計算します。このロール数に選択したステータスの優先順位を掛け、装備の全てのステータスのスコアを加算し、付属ステータスのスコアが高い順に装備を並び替えます。",
  "At least 1 stat": "最低1ステータス",
  "At least 2 stat": "最低2ステータス",
  "At least 3 stat": "最低3ステータス",
  "Atk DPS": "Atk DPS",
  "Atk": "ATK",
  "atk": "ATK",
  "Atk%": "ATK%",
  "Attack %": "攻撃力 %",
  "Attack": "攻撃力",
  "AttackPercent": "攻撃力 %",
  "Automatically unlock equipment after unequipping": "装備されていない装備を自動的にアンロック済みにする",
  "Background color": "背景色",
  "Beta testers - for helping to find bugs and providing valuable feedback": "ベータテスターの皆さん - バグの発見に協力し、貴重なフィードバックを提供してくれた",
  "Boots": "脚具",
  "Bruiser": "Bruiser",
  "Build name": "ビルド名",
  "Cancel all": "全てキャンセル",
  "Cancel": "キャンセル",
  "Cannot calculate reforged stats. Find the item and fix it: ": "再錬後のステータスを計算できませんでした。装備を修正してください:",
  "Cd": "CD",
  "cd": "Cr.D",
  "CDmg": "Cr.D",
  "Change saves folder": "保存先フォルダの変更",
  "Check for updates": "アップデートを確認",
  "Checking for updates": "アップデートを確認中",
  "Choose any sets you don't want included in the search.": "検索対象に含まない装備のセットを選択します。",
  "Choose folder": "フォルダを選択",
  "Choose the desired gear sets. Multiple options can be selected per slot. The first slot must be either only 4 piece or 2 piece sets.": "装備のセットを選択します。スロットごとに複数のオプションを選択できます。最初のスロットは4つのセットか2つのセットを選ぶ必要があります。",
  "Choose the desired main stats for accessories. Multiple options can be selected per slot.": "装飾品に必要な固有ステータスを選択します。スロットごとに複数のオプションを選択できます。",
  "Choose the maximum number of rolls to replace. For example, limit rolls = 1 would only replace base stats that didn't get enhanced. It is generally not a good idea to replace more than 2 rolls, and the higher this number is, the more permutations will be generated.": "置き換えるロールの最大数を選択する。例えばlimit rolls = 1とすると、強化されなかった元のステータスを置き換えることになります。基本的に2つ以上のロールを置き換える必要はありません。この数字が大きいほど順列が生成されます。",
  "Choose the modified substat's roll value, from min roll to max roll. The actual value ingame will be random. Values will be rounded to the nearest whole number.": "修正された付属ステータスのロール値を最小から最大の範囲を選択します。実際の値はランダムで、数値は小数点以下を四捨五入します。",
  "Choose the substats that you want to discard when modifying. Substats in the unwanted column will be replaced by substats in wanted column.": "変更の際に破棄したい付属ステータスを選択します。不要な付属ステータスの列は、欲しい付属ステータスの列で置き換えられます。",
  "Choose the substats that you want to modify for. Substats in the unwanted column will be replaced by substats in wanted column.": "変更したい付属ステータスを選択します。不要な付属ステータスの列は別の付属ステータスで置き換えることができます。",
  "Choose the substats to not modify. Substats in this column will not get replaced, and will also not be selected for.": "変更しない付属ステータスを選択します。この列の付属ステータスは置き換えられず、選択されません。",
  "Choose whether to use Greater or Lesser gem stats.": "変換石のステータスを上級か下級のどちらかにするか選択します。",
  "Choose whether wanted stats should be allowed to be replaced with wanted stats when optimizing. For example, when allowed, a min speed roll could be replaced by a max speed roll. When not allowed, the speed will be left unmodified.": "最適化の際に欲しいステータスを更に置き換えることを許可するかどうかを選択します。例えば最小ロールのスピードを最大ロールのスピードに置き換えることができます。許可されていない場合には、スピードは修正されずに残ります。",
  "class": "職業",
  "Clear all": "すべてクリア",
  "Clear language cache": "言語キャッシュのクリア",
  "clear": "クリア",
  "Clear": "クリア",
  "Click 'Deselect' to clear the selected build, and un-filter the row's items from other heroes.": "「選択解除」をクリックすると選択されたビルドがクリアされ、他の英雄から列の装備がフィルタリングされなくなります。",
  "Click 'Start all' to begin optimizing all selected heroes, then wait for results.": "「全て開始する」をクリックすると選択した英雄すべての最適化が始まります。結果が表示されるまで待機してください。",
  "Click on the magnifying glass on an item to analyze it.": "虫眼鏡アイコンをクリックすると、その装備を分析することができます。",
  "Click the <b>Start scanning</b> button below": "<b>スキャンを開始</b>をクリックする",
  "Click the <b>Stop scanning</b> button below": "<b>スキャンを停止</b>をクリックする",
  "Click": "クリック",
  "Contains": "含む",
  "Conv": "Conv",
  "Conversion": "錬成",
  "Counter": "反撃",
  "Cp -": "CP -",
  "cp": "CP",
  "Cp": "CP",
  "Cr": "CR",
  "cr": "Cr.R",
  "CRate": "Cr.R",
  "Creating gear data from screenshots": "スクリーンショットから装備のデータを作成する",
  "Crit Chance": "ｸﾘﾃｨｶﾙ発生率",
  "Crit Damage": "ｸﾘﾃｨｶﾙﾀﾞﾒｰｼﾞ",
  "Crit Dmg": "クリティカルダメージ",
  "Crit rate": "クリティカル発生率",
  "Crit Rate": "クリティカル発生率",
  "Critical": "会心",
  "CriticalHitChancePercent": "ｸﾘﾃｨｶﾙ発生率",
  "CriticalHitDamagePercent": "ｸﾘﾃｨｶﾙﾀﾞﾒｰｼﾞ",
  "cScore - Combat Score. This is the Score formula excluding Effectiveness and Effect Resist.": "cScore - 戦闘スコアです。このスコアの計算には効果命中率と効果抵抗率を除いたスコアが使用されます。",
  "cScore": "cScore",
  "Current version": "現在のバージョン",
  "Custom Dark Mode Colors": "ダークモードの色設定",
  "Debuff": "Debuff",
  "Debug1": "Debug1",
  "Def": "DEF",
  "def": "DEF",
  "Def%": "DEF%",
  "Default settings for newly added heroes": "新しく追加する英雄のデフォルト設定",
  "Defense %": "防御力 %",
  "Defense": "防御力",
  "DefensePercent": "防御力 %",
  "Deselect all": "全て選択解除する",
  "Deselect All": "全選択解除",
  "Deselect": "選択解除",
  "Destruction": "破滅",
  "Details": "詳細",
  "Disable mods": "変更を無効にする",
  "Disable Mods": "変更を無効",
  "Disabled": "無効",
  "Dmg -": "DMG -",
  "dmg": "DMG",
  "Dmg": "DMG",
  "DmgH -": "DMGH -",
  "DmgH": "DMGH",
  "dmgh": "DMGH",
  "DmgS -": "DMGS -",
  "DmgS": "DMGS",
  "dmgs": "DMGS",
  "Don't change": "変更なし",
  "DPS": "DPS",
  "dScore - DPS Score. This is the Score formula but only counting Attack/%, Crit Chance, Crit Damage, and Speed.": "dScore - DPSスコアです。このスコアの計算には攻撃力%、クリティカル発生率、クリティカルダメージ、スピードのみを使用します。",
  "dScore": "dScore",
  "Dual Attack": "連携攻撃",
  "Duplicate Item - Create a copy of the selected item and lets you change its stats.": "装備の複製 - 選択された装備を複製し、そのステータスを変更することができます。",
  "Duplicate Item": "装備の複製",
  "Duplicate": "複製",
  "Duplicates": "複製",
  "Eaton's 20% total Health bonus from S2 is already automatically added.": "イートンのS2による20%の最大生命力の上昇はすでに追加されています。",
  "Edit filters": "フィルタを編集",
  "Edit Selected Item - Change an items stats, levels, or equip it onto someone.": "選択した装備を編集 - 装備のステータスやレベルを変更したり、英雄に装備させたり出来ます。",
  "Edited item": "編集しました",
  "EE": "EE",
  "Eff Res": "効果抵抗",
  "eff": "EFF",
  "Eff": "EFF",
  "Effect Resist": "効果抵抗率",
  "Effect Resistance": "効果抵抗率",
  "Effectiveness": "効果命中率",
  "EffectivenessPercent": "効果命中率",
  "EffectResistancePercent": "効果抵抗率",
  "Ehp -": "EHP -",
  "Ehp": "EHP",
  "ehp": "EHP",
  "EhpS -": "EHPS -",
  "EhpS": "EHPS",
  "ehps": "EHPS",
  "elem": "属性",
  "Ends with": "で終わる",
  "Enhance": "強化",
  "Enhancing": "装備強化",
  "Epic": "ｴﾋﾟｯｸ",
  "Equals": "等しい",
  "Equip / Edit Item": "装備の付替/編集",
  "Equip Build": "ビルドを装備",
  "Equip": "装備",
  "Equipped items": "装備済み",
  "Equipped": "装備",
  "Erase all heroes/gear/builds from optimizer?": "最適化の英雄/装備/ビルドを削除しますか？",
  "Erase all optimizer data": "アプリのデータをすべて削除する",
  "Erase all optimizer hero and gear data": "最適化した英雄と装備のデータをすべて削除する",
  "Erase data": "データを削除",
  "Error occurred while parsing gear. Check that you have <a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#installing-the-app'>64-bit version of Java 8</a> installed and try again.": "装備のパース中にエラーが発生しました。<a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#installing-the-app'>Java 8の64-bitバージョン</a>をインストールした上で、改めて実行してください。",
  "Error occurred while reading screenshots": "スクリーンショットの読み込み中にエラーが発生しました",
  "Error": "Error",
  "Exclude equipped": "装備済みを除く",
  "Exclude sets": "除外するセット",
  "Exclude": "除外",
  "Export": "エクスポート",
  "Exported data to": "データを次にエクスポート",
  "Failed files are:": "失敗したファイル:",
  "Failed reading items, please try again. ": "装備の読み込みに失敗しました。もう一度試してください。",
  "Failed reading items, please try again. No items were found.": "装備の読み込みに失敗しました。もう一度試してください。 装備が見つかりませんでした。",
  "Failed reading items, please try again. Unable to read items.": "装備の読み込みに失敗しました。もう一度試してください。 装備が読み込めません。",
  "Failed to read a screenshot: ": "スクリーンショットの読み込みに失敗: ",
  "Failed to read a screenshot: Could not read stats from screenshot. Make sure your screenshots are 1600x900, English, and with High Quality Support enabled.": "スクリーンショットの読み込みに失敗: Could not read stats from screenshot. Make sure your screenshots are 1600x900, English, and with High Quality Support enabled.",
  "Failed to read a screenshot: Error: Could not find MIME for Buffer <null>": "スクリーンショットの読み込みに失敗: Error: Could not find MIME for Buffer <null>",
  "Failed to read a screenshot: Error: EISDIR: illegal operation on a directory, read": "スクリーンショットの読み込みに失敗: Error: EISDIR: illegal operation on a directory, read",
  "Failed to read a screenshot: Error: Unsupported MIME type: application/x-rar-compressed": "スクリーンショットの読み込みに失敗: Error: Unsupported MIME type: application/x-rar-compressed",
  "Failed to send string to subprocess": "サブプロセスに文字列を送れませんでした",
  "Failed to start scanning, make sure you have Python and pcap installed.": "スキャンの開始に失敗しました。Pythonとpcapをインストールしてください。",
  "failed": "失敗",
  "File Scan": "ファイルスキャン",
  "Filter": "フィルタ",
  "Filter...": "フィルタ中...",
  "Filter/Search details": "フィルタ/検索 詳細",
  "Filtered armors": "胴具",
  "Filtered boots": "脚具",
  "Filtered helmets": "頭具",
  "Filtered necklaces": "首飾り",
  "Filtered rings": "腕輪",
  "Filtered weapons": "武器",
  "Filters": "フィルタ",
  "Finished erasing data": "データ削除完了",
  "Finished reading screenshots": "スクリーンショット読み込み完了",
  "Finished reading": "読込完了",
  "Finished scanning <b>": "スキャンが完了しました。計<b>",
  "First, add all the heroes that you want to optimize.": "はじめに、最適化したい英雄を全て追加します",
  "Folder:": "フォルダ:",
  "Force": "Force",
  "Full scan": "フルスキャン",
  "Gear table": "装備一覧",
  "Gear": "装備",
  "General": "一般",
  "Good": "ﾕﾆｰｸ",
  "GPU accelerated optimization (Disable this option if you notice errors or decreased performance)": "GPUアクセラレーションによる最適化(エラーやパフォーマンスの低下が見られる場合は、このオプションを無効にしてください)",
  "Greater than or equals": "以上",
  "Greater than": "より大きい",
  "Greater": "上級",
  "Green color": "決定色",
  "Grid": "グリッド",
  "Guide": "使い方",
  "Gunther's 50% total Attack bonus from S2 is already automatically added.": "ギュンターのS2による50%の最大攻撃力の上昇はすでに追加されています。",
  "Gunther's 75% total Attack bonus from S2 is already automatically added.": "ギュンターのS2による75%の最大攻撃力の上昇はすでに追加されています。",
  "Health %": "生命力 %",
  "Health": "生命力",
  "HealthPercent": "生命力 %",
  "Height:": "高さ:",
  "Helmet": "頭具",
  "Hero needs a 6 item build before it can be saved": "英雄には6つの装備が必要です",
  "Hero": "英雄",
  "heroes and": "英雄と",
  "Heroes must have filters to optimize, click 'Edit filters' to change their stat and item filters.": "各英雄にはフィルタが必要になります。「フィルタの編集」をクリックしてステータスと装備のフィルタを変更してください。",
  "Heroes": "英雄",
  "HeroesArtifactsSection": "英雄と古代遺物",
  "Heroic": "ﾚｼﾞｪﾝﾄﾞ",
  "Hit 'Choose Folder', navigate into the folder where your screenshots are located, then hit 'Submit'. (The folder should show as empty, just select it)": "「フォルダを選択」をクリックしてスクリーンショットが保存されているフォルダに移動し、「決定」をクリックします。(フォルダは空になっているはずなので選択してください)",
  "Hit 'Choose Folder', navigate into the folder where your screenshots are located, then hit 'Submit'. (The folder should show as empty, just select it)<br>": "「フォルダを選択」をクリックして、スクリーンショットが保存されているフォルダに選択し「Submit」をクリックします。(フォルダは空と表示されるので、それを選択してください)<br>",
  "Hit": "命中",
  "hp": "HP",
  "Hp": "HP",
  "Hp%": "HP%",
  "HpS -": "HPS -",
  "hps": "HPS",
  "HpS": "HPS",
  "Hunt": "討伐",
  "I want to thank the entire community for all the love and support that you've shown for the optimizer. This project has been a bunch of fun to build, and I hope you find it just as enjoyable to optimize and gear your favorite characters. Please feel free to reach out to me on the Discord server for setup help, ideas and suggestions, signing up as beta tester, or just come by to chat!": "このアプリを愛し、サポートしてくれたコミュニティの皆さんに感謝します。このプロジェクトの開発はとても楽しかったので、皆さんにもお気に入りの英雄を最適化したり、装備を整えたりする楽しさを感じていただければと思います。設定方法やアイデア、提案、ベータテスターの募集などはお気軽にDiscordサーバーまでご連絡ください！",
  "icon": "アイコン",
  "If a new hero is added to the multi-optimizer while other heroes already have results, Hit 'Start all' again to refresh the existing builds.": "他の英雄の結果に新しい英雄を追加した場合は、もう一度「全て開始する」を押して既存のビルドを更新してください。",
  "If the message tells you to, use the Level = 0 filter to manually fix any level 0 items on the Gear tab": "'装備'タブを開き、'Level = 0'フィルタを使用して、レベル0の装備を手動で修正する",
  "If you notice for example, you only have 2 rings being used, try expanding your filters to use more ring options. Or if you see too much gear being used, reduce your Top % filter to be more selective.": "例えば、腕輪が2個しか使用されていないことに気づいたら、フィルタを広げて選択肢を増やしてみましょう。また、あまりにも多くの腕輪が使用されている場合は「上位%」のフィルタを減らして、選択肢を狭める事ができます。",
  "Immunity": "免疫",
  "Import all 5+ star heroes": "星5以上の英雄すべてをインポート",
  "Import all 6 star heroes": "星6の英雄すべてをインポート",
  "Import gear automatically": "装備の自動読み込み",
  "Import gear from screenshots": "スクリーンショットから装備をインポートする",
  "Import gear from Zarroc optimizer": "Zarrocから装備をインポートする",
  "Import heroes and gear automatically": "英雄と装備を自動読み込み",
  "Import the 'gear.txt' with the <b>Merge</b> option": "以下の<b>データを統合</b>オプションを使用して'gear.txt'をインポートする",
  "Import Zarroc data": "Zarrocのデータをインポート",
  "Import": "インポート",
  "Imported": "インポート済",
  "Importer": "インポート設定",
  "Importing gear data": "装備データをインポートする",
  "Imprint": "刻印",
  "In range": "の範囲内",
  "Info": "Info",
  "Information": "情報",
  "Injury": "裂傷",
  "Install requirements from the <a href=\"https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer\">instructions on Github</a>": "<a href=\"https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer\">Github記載の指示</a>に従って必要なものをインストールする",
  "Instructions and guides can be found on the GitHub page, along with new version downloads.": "説明やガイドはGithubに記載されており、新しいバージョンのダウンロードも可能です。",
  "Instructions": "使い方",
  "Invalid filename": "無効なファイル名です",
  "Invalid save data": "保存データが無効です。",
  "Invalid sets, fill in the set filters from top to bottom.": "無効なセットです。セットフィルタの上から下までを埋めてください",
  "Invalid sets, the first set filter must be either all 4 piece or all 2 piece sets.": "無効な装備のセットの組み合わせです。最初の装備のセットのフィルタはすべて4つのセットかすべて2つのセットでなければなりません。(4つのセットと2つのセットを同時に選択できません)",
  "Item enhance can only be 0 - 15": "装備の強化値は0～15の範囲内になります。",
  "Item reading failed, please try again.": "装備の読み込みに失敗しました。もう一度試してください。",
  "Item reading in progress, please wait": "装備を読み込み中",
  "items from": "右記からのアイテム",
  "Java process failed. Please try restarting your app and check that you've installed the correct version of Java": "Java process failed. 正しいバージョンのJavaをインストールして、このアプリケーションを再起動してください。",
  "Java subprocess errors": "Java サブプロセスエラー",
  "Jimp": "Jimp",
  "Join the optimizer Discord server for tech support, suggestions, and announcements.": "このアプリのDiscordサーバーに参加して技術的なサポートや提案、告知を受け取ることが出来ます。",
  "Keep current": "現在の状態を維持",
  "Languages": "言語",
  "Later": "後で",
  "Leave your emulator open, and close Epic 7": "エミュレータを起動したまま、エピックセブンを終了する",
  "Left:": "左:",
  "Lena's 50% Crit Chance bonus from S2 is already automatically added.": "レナのS2による50%のクリティカル発生率の上昇はすでに追加されています。",
  "Less than or equals": "以下",
  "Less than": "より少ない",
  "Lesser": "下級",
  "Level": "Lv.",
  "Lib": "Lib",
  "Lifesteal": "吸収",
  "Limit Rolls": "変換回数上限",
  "Links": "リンク",
  "Load data": "読込",
  "Loaded": "読込済",
  "Loading gear automatically from the game": "ゲームから自動的に装備を読み込む",
  "Loading...": "読み込み中...",
  "Lock Items": "装備ロック",
  "Lock": "ロック",
  "Lock/Unlock Items - Locks/Unlocks the items that you want to be excluded from searches.": "ロック/アンロック - 検索対象から除外したい装備をロック/アンロックできます。",
  "Locked ": "ロックしました ",
  "Locked 0 item(s).": "0 個ロック",
  "Locked item": "ロック済み装備",
  "Locked items": "ロック済み",
  "Locked": "ロック",
  "Lower your permutations as much as possible. Aim for < 5 million results total across all heroes.": "出来る限り順列数を下げてください。全ての英雄の合計値が500万以下になるように調節してください。",
  "Main Stat name": "固有ステータス名",
  "Main Stat numbers": "固有ステータス数",
  "Main Stat": "固有ｽﾃｰﾀｽ",
  "Main stats": "固有ステータス",
  "Main": "メイン",
  "Maximum optimization results (Recommended: 5,000,000, Min 10k, Max 100m)": "最適化結果の上限値。(デフォルト: 5,000,000, 最小 10k, 最大 100m)",
  "Mcd -": "MCD -",
  "Mcd": "MCD",
  "mcd": "MCD",
  "McdS -": "MCDS -",
  "mcds": "MCDS",
  "McdS": "MCDS",
  "Merge data": "データを統合",
  "merge": "統合",
  "Merged": "統合済",
  "Minimum possible stats": "最小の可能なステータス",
  "Missing potential stats": "欠落した潜在ステータス",
  "Mod Grade": "変換石のレアリティ",
  "Modification": "変更",
  "Mods": "変更",
  "Multi Optimizer Guide": "マルチ最適化ガイド",
  "Multi-Optimizer": "マルチ最適化",
  "name": "名前",
  "Necklace": "首飾り",
  "Neutral color": "ニュートラル色",
  "Never replace wanted stats": "求めたステータスを置き換えない",
  "New Hero Optimizer Settings": "新規英雄最適化設定",
  "New saves folder": "新しい保存フォルダ",
  "New version available, downloading now": "新しいバージョンを使用できます。今すぐダウンロード",
  "New version available: <a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer/releases'>": "新しいバージョンが使用できます: <a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer/releases'>",
  "No accessory main stats were selected. For best results, use the main stat filter to narrow down the search.": "装飾品の固有ステータスが選択されていません。良い結果を得るために固有ステータスフィルタを使用してください。",
  "No matches found": "該当なし",
  "No new updates found": "新しいアップデートはありませんでした",
  "No Rows To Show": "表示できる行がありません",
  "No scan was started": "スキャンは実行されていません",
  "No sets were selected. For best results, select at least one set.": "装備のセットが選択されていません。良い結果を得るために最低1種類のセットを選択してください。",
  "No stat priority selected. For best results, use the stat priority filter.": "ステータス優先度が選択されていません。良い結果を得るためにステータス優先度フィルタを使用してください。",
  "no": "いいえ",
  "No": "いいえ",
  "Nobody": "該当なし",
  "noMod": "変更なし",
  "None": "なし",
  "Normal": "ﾉｰﾏﾙ",
  "Not contains": "含まない",
  "Not equal": "等しくない",
  "NOTE: The screenshot tool has some issues importing data accurately since the item backgrounds were changed. The automatic importer is recommended.": "注: スクリーンショットツールでは、装備の背景が変更されたためデータを正確にインポート出来ない問題があります。自動インポートをお勧めします。",
  "Nothing to export yet, please follow the steps to import gear": "エクスポートするものがありません、手順に従って装備をインポートしてください",
  "Nothing to export yet, please select a folder": "エクスポートするものがありません。フォルダを選択してください。",
  "Nuke": "Nuke",
  "Ocr Debugger": "OCR デバッガ",
  "OCR error ": "OCR エラー ",
  "of": "/",
  "OK": "OK",
  "Once finished, select a row to filter out builds containing the row's items from other heroes.": "行を選択すると、その行の装備を含むビルドが他の英雄のビルドから除外されます。",
  "Once results are printed, hit 'Export'. This will output a 'gear.txt' in the folder where you installed this app.": "結果が出力されたら、「エクスポート」をクリックします。このアプリをインストールしたフォルダに「gear.txt」が出力されます。",
  "Only +15 level 85 gear can be reforged.": "85レベルで強化が+15の装備のみ再錬できます。",
  "Only import heroes already in optimizer": "最適器に登録されている英雄のみをインポートする",
  "Only import optimizer heroes": "最適化した英雄のみインポート",
  "Only maxed gear": "+15の装備のみ",
  "Open Epic 7, and load into the lobby": "エピックセブンを起動し、ロビー画面まで進む",
  "Optimization already in progress. Please cancel before starting a new search.": "最適化は実行中です。新しい検索をするために1回キャンセルしてください。",
  "Optimizer": "最適化",
  "Optionally, if you want to load your storage items, open the storage menu after loading in the lobby": "オプションとして、装備ボックスを読み込む場合はロビーでの読み込み後に装備ボックスを開きます。",
  "Options": "オプション",
  "OR": "または",
  "Other": "その他",
  "Over 5 billion permutations selected. For faster results, try applying stricter filters or using a lower Top N%.": "50億件の組み合わせがあります。より速い検索結果を得るために、フィルタの条件を厳密にするか、上位%の値を低くしてみてください。",
  "Page": "Page",
  "Parsing data..": "データをパース中..",
  "Penetration": "貫通",
  "Permutations": "順列",
  "Please make sure +15 items have 4 substats": "+15に強化済みの装備が4つの付属ステータスを持つようにしてください。",
  "Please make sure Type / Set / Rank / Level / Enhance / Main stat are not empty": "タイプ/セット/ランク/レベル/強化/固有ステータスの項目が空欄になっていないか確認してください。",
  "prio": "優先度",
  "Prio": "Prio",
  "Rage": "憤怒",
  "Rank #": "Rank #",
  "Rank": "レア度",
  "rank": "rank",
  "Rare": "ﾚｱ",
  "Rating filters": "評価値フィルタ",
  "Reading data from": "データの読み取り",
  "Reading items, this may take up to 30 seconds...\nData will appear here after it is done.": "装備を読み込み中。最大で30秒ほど待機してください。\nデータは読み込みが完了したら表示されます。",
  "Reading screenshots in progress...\nSucceeded: ": "スクリーンショットを読み込んでいます...\n成功しました: ",
  "Red color": "警告色",
  "Reforge Item - Only works on +15 level 85 gears, predicts the item's reforged stats and generates the edited version.": "再錬済み装備 - 85レベルかつ+15の強化がされている装備にのみ適用でき、再錬後のステータスを予測して再錬後のバージョンを生成します。",
  "Reforge Item": "装備の再錬",
  "Reforge": "再錬",
  "Reforged item": "再錬済み装備",
  "Remove all": "すべて削除",
  "Remove Build": "ビルドを削除",
  "Remove Hero": "英雄を削除",
  "Remove Items - Unequips and then deletes the items. Multiple selection enabled.": "装備の削除 - 装備を解除してから、その装備を削除します。複数選択可能です。",
  "Remove Items": "装備の削除",
  "Remove": "削除",
  "Removed ": "削除しました ",
  "Removed 0 item(s).": "0 個削除",
  "Rename Build": "ビルド名を変更",
  "Replace data": "データを置換",
  "replace": "置換",
  "Res Support": "Res Support",
  "res": "RES",
  "Res": "RES",
  "Reset filters": "フィルタのリセット",
  "Resist": "抵抗",
  "Results": "検索結果",
  "Revenge": "復讐",
  "Ring": "腕輪",
  "Roll Quality": "変換時の振れ値",
  "Rolled stats": "再錬ステータス",
  "Save / Load optimizer data": "最適化情報の保存/読込",
  "Save As Build": "ビルドを保存する",
  "Save Build": "ビルドを保存",
  "Save data": "保存",
  "Save": "保存",
  "Save/Load all optimizer data": "すべての最適化データを保存/読込",
  "Saved bonus stats": "追加ステータスを保存",
  "Saved mod stats": "変更したステータスを保存",
  "Score - Gear score. This score measures how well your gear rolled, scaled by the max roll for 85 gear (assuming 4 for speed). Similar to WSS, except flat stats rolls are included. Flat stats account to percentage equivalent was determined using the average stats of 5* units divided by the average flat roll. By this metric, a single flat roll corresponds to ~3.5 Atk %, ~5.0 Def %, ~3.1 Hp %.": "Score - 装備のスコアです。これは装備のステータスがどれだけよく跳ねたかを85レベルの装備の最大ロール(スピードを4と仮定)でスケーリングして測定します。WSSと似ていますが、実数ステータスのロール分も含まれます。実数ステータスはパーセンテージ換算され、これは星5英雄の平均ステータスを平均実数値で割ったものが使用されています。この指標では実数ロール1回が~3.5 Atk %, ~5.0 Def %, ~3.1 Hp %に相当します。",
  "Score -": "Score -",
  "Score = Attack %</br>": "Score = 攻撃力 %</br>",
  "SCORE": "スコア",
  "score": "Score",
  "Score": "Score",
  "Screenshot reading in progress, please wait": "スクリーンショット読み込み中",
  "screenshots succeded": "スクリーンショット撮影成功",
  "screenshots.": "スクリーンショット",
  "Search terminated after the result limit was exceeded, the full results are not shown. Please apply more filters to narrow your search.": "検索結果の上限を超えたため、全ての結果が表示されていません。より多くのフィルタを適用して絞り込みをしてください。",
  "Searched": "検索済み",
  "Select a build to edit.": "編集するビルドを選択してください",
  "Select All": "全選択",
  "Select default folder": "デフォルトのフォルダを変更",
  "Select filters to filter the gear table by. Only one filter allowed per section for now.": "フィルタを適用して装備一覧をフィルタリングします。1つのセクションにつき1つのフィルタしか使用できません。",
  "Select one item to duplicate.": "複製する装備を選択してください",
  "Select one item to edit.": "編集する装備を選択してください",
  "Select one item to reforge.": "再錬する装備を選択してください",
  "Select rating filters to filter results by. Ratings are stats that aren't seen in the game, but are useful for comparing builds.  Left column is min (inclusive) and right column is max (inclusive).": "評価値フィルタを選択して、結果をフィルタリングできます。評価値はゲーム内で確認出来ませんが、ビルドを比較するのに便利な統計値です。左は最小値、右は最大値です。(最大値と最小値は含みます)",
  "Select substat filters to filter results by. Left column is min (inclusive) and right column is max (inclusive).": "付属ステータスを選択して、結果をフィルタリングできます。左は最小値、右は最大値です。(最大値と最小値は含みます)",
  "Select the hero you want to optimize.": "最適化したい英雄を選択してください。",
  "Select the Zarroc optimizer file here.": "Zarrocの最適化ファイルを選択する",
  "Select which heroes to import": "インポートする英雄の選択",
  "Select which items to import": "インポートする装備の選択",
  "selected": "選択済み",
  "Selected:": "選択済み:",
  "Senya's 30% total Attack bonus from S2 is already automatically added.": "シェナのS2による30%の最大攻撃力の上昇はすでに追加されています。",
  "Set Hero Rank": "英雄のランクを設定",
  "Set": "セット",
  "sets": "セット",
  "Sets": "セット",
  "Settings": "設定",
  "Shows how many pieces of gear will be used in the search, after filters are applied.": "フィルタ適用後、検索に使用される装備の数を表します。",
  "Somax - for creating the dark mode and making the optimizer usable at night": "Somax - ダークモードを作成して、このアプリを夜間でも使用できるようにしてくれた",
  "Spd": "SPD",
  "spd": "SPD",
  "Speed ": "スピード",
  "Speed": "スピード",
  "sScore - Support Score. This is the Score formula but only counting Hp/%, Defense/%, Effect Resist, and Speed.": "sScore - サポートスコアです。このスコアの計算には生命力%、防御力%、効果抵抗率、スピードのみを使用します。",
  "sScore": "sScore",
  "Stars": "レアリティ",
  "Start a search using the current settings.": "現在の設定で検索を開始します",
  "Start all": "全て開始する",
  "Start scanning": "スキャンを開始",
  "Start": "最適化開始",
  "Started scanning...": "スキャンが開始されました...",
  "Starts with": "で始まる",
  "Stat filters": "ステータスフィルタ",
  "Stat priority was selected but the filter is set to Top 100%. The stat priority filter is only useful when the % is not 100.": "付属ステータス優先が選択されていますが、フィルタが「上位 100%」になっています。このフィルタは100%ではない場合にのみ有効になります。",
  "Stats": "ステータス",
  "Stop scanning": "スキャンを停止",
  "Sub Stat name": "付属ステータス名",
  "Sub Stat numbers": "付属ステータス数",
  "Sub stats": "付属ステータス",
  "Submit Number": "Submit number",
  "Submit Text": "Submit text",
  "Submit": "Submit",
  "Subprocess Debugger": "サブプロセス デバッガ",
  "Substat 1": "付属ｽﾃｰﾀｽ 1",
  "Substat 2": "付属ｽﾃｰﾀｽ 2",
  "Substat 3": "付属ｽﾃｰﾀｽ 3",
  "Substat 4": "付属ｽﾃｰﾀｽ 4",
  "Substat modification priority": "変換石優先度",
  "Substat mods are enabled, but the hero's 'Keep' substat list is empty. Please use 'Add Substat Mods' button on the Heroes tab to adjust your mod preferences": "「変換石を使用」を選択してますが、英雄の「変更しない」リストが空です。英雄タブから「変換石を使用」を選択し、設定を調整してください。",
  "Substat priority (clear)": "ステータス優先度 (クリア)",
  "Substat priority": "付属ステータス優先度",
  "Substat selections": "付属ステータスの選択",
  "Success": "Success",
  "Support the optimizer and future updates!": "このアプリと今後のアップデートをサポートします。",
  "Tank": "Tank",
  "Taokonn - for the user interface design and user experience research and guidance": "Taokonn - ユーザーのためのユーザーインターフェースデザインとユーザー体験の研究と指導をしてくれた",
  "Target's defense for penetration set (Recommended: 1,500, Min 0, Max 10k)": "貫通セットに対する対象の防御力 (推奨値: 1,500, 最小 0, 最大 10k)",
  "Text color": "テキスト色",
  "Textbox/Button color": "テキストボックス/ボタン色",
  "Thank you": "感謝",
  "The hero priority filter has one difference: all units added into the multi-optimizer are allowed to use each other's equipped items.": "英雄優先フィルタはマルチ最適化に追加された全ての英雄がお互いの装備を使用できるという違いがあります。",
  "The java process has to store all the results across all heroes. If you notice the permutations progressing very slowly, you may have run out of memory. Hit 'Cancel all' and apply stricter filters.": "Javaプロセスでは全ての英雄の検索結果を保存しています。検索の進行が遅いと感じたらメモリ不足かもしれません。「全てキャンセル」を押して、より厳しい条件のフィルタを設定してください。",
  "The left shows your unit's current stats. The middle shows the stats after the stat change. Right side shows the difference.": "左は英雄の現在のステータスです。真ん中は装備変更後のステータスで、右はその差を表しています。",
  "The scanner did not find any data. Please check that you have <a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer'>Python and Npcap installed</a> correctly, then try again.": "読み込みできるデータがありませんでした。<a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer'>PythonとNpcap</a>が正しくインストールされているかを確認してから、もう一度試してください。",
  "This filter does nothing when Top X% is 100. I find 40-50% to be a good range to start with, and adjust the Top X% lower/higher based on your own gear and the results you get. Lowering the percent narrows down your best gears to make the search faster, but going too low will exclude possible good builds and will be less optimal.": "上位X%が100の場合、このフィルタは無効になります。始めは40~50%が良いと考えられますが、自分の装備や検索結果に応じて上位X%を調整してください。パーセンテージを下げると最適な装備を絞り込みつつ検索を高速化できますが、低すぎると可能性のある良い装備を見逃してしまい、最適ではなくなるかもしれません。",
  "This importer will scan for only your gear. Instructions:": "自動読み込みではあなたの装備だけを読み込みます。 使い方:",
  "This importer will scan for your gears and the heroes that they're equipped on. Your build in the optimizer will be replaced with your ingame build. Instructions:": "英雄と装備と装備の状況を読み込みます。このソフト内での装備の状況をゲーム内の装備の状況で置き換えます。 使い方:",
  "This tool is for building multiple heroes simultaneously, who share similar gear requirements.": "この機能は似た装備を必要とする複数の英雄のビルドを同時に作る事ができます。",
  "This works best when accessory stats and set options are selected.": "これは装飾品のステータスやセットのオプションが選択されている場合に最適です。",
  "This works best with 2-4 heroes, but there is no hard limit. More than 4 can be slow.": "この機能は2~4人の英雄のビルド作成に効果的です。複雑な制限はないですが、英雄を4人以上選択すると遅くなります。",
  "to": "~",
  "Top % was selected but no stat priorities are assigned. Assign stat priorities otherwise the filter will not work.": "上位X%が選択されていますが、ステータス優先度が割り当てられていません。ステータス優先度が割り当てられていないと、このフィルタは機能しません。",
  "Top %": "上位 %",
  "Top:": "上:",
  "Translation team - for helping to make the optimizer accessible for multiple languages": "翻訳チーム - このアプリを複数の言語で使用できるようにしてくれた",
  "TriATK - for all your contributions to the codebase and making translations possible": "TriATK - コードベースへの貢献と翻訳を可能にしてくれた",
  "Type": "タイプ",
  "Unable to create the Documents/FribbelsOptimizerSaves folder. Try disabling running the app as admin and disabling your virus scan": "Documents/FribbelsOptimizerSavesフォルダを作成できません。アプリを終了して、アンチウイルスソフトを無効化した状態で管理者として実行してください。",
  "Unable to detect java version": "Javaのバージョンが検出できません。",
  "Unable to load data from Epic7DB - ": "Epic7DBからデータを読み込めません -",
  "Unable to save file. Please try disabling your antivirus, or add the app as an exception, then restarting the app in admin mode.": "ファイルが保存できませんでした。ウイルス対策ソフトを無効にするか、アプリを例外に追加した後に管理者として実行してください。",
  "Unable to start python script ": "pythonスクリプトが実行できません",
  "Unable to write file": "ファイルに書き込み出来ません",
  "Unequip Items - Unequips the items from their units. Multiple selection enabled.": "装備の解除 - 装備を解除します。複数選択可能です。",
  "Unequip Items": "装備解除",
  "Unequip": "取外し",
  "Unequipped ": "装備解除しました ",
  "Unequipped": "未装備",
  "Unexpected error while scanning items. Please check that you have <a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer'>Python and Wireshark installed</a> correctly, then try again. Error: ": "装備の読み込み中に予期せぬエラーが発生しました。<a href='https://github.com/fribbels/Fribbels-Epic-7-Optimizer#using-the-auto-importer'>PythonとWireshark</a>が正しくインストールされているかを確認してから、もう一度試してください Error: ",
  "Unity": "連携",
  "Unlock Items": "装備アンロック",
  "Unlock": "ロック解除",
  "Unlocked ": "アンロックしました ",
  "Unlocked 0 item(s).": "0 個ロック解除",
  "Unlocked item": "アンロック済み装備",
  "Unwanted substats": "不要",
  "Update downloaded. It will be installed on restart. Restart app now?": "アップデートがダウンロードされました。再起動で更新できます。今すぐアプリを再起動しますか？",
  "Upg -": "UPG -",
  "upg": "UPG",
  "Upg": "UPG",
  "Use <b>add</b> only if you're using screenshots and want to update a small number of gears. Can cause duplicate gear if the screenshots include existing gear.": "<b>追加</b>はスクリーンショットを使用していて、少数の装備を更新したい場合にのみ使用してください。スクリーンショットに既存の装備が含まれている場合、装備が重複する可能性があります。",
  "Use <b>add</b> only if you're using screenshots and want to update a small number of gears. Can cause duplicate gear if the screenshots include existing gear.</br>": "<b>追加</b>はスクリーンショットを使用していて、少数の装備を更新したい場合にのみ使用してください。スクリーンショットに既存の装備が含まれている場合、装備が重複する可能性があります。",
  "Use <b>merge</b> to update all your gear with new screenshots.": "新しいスクリーンショットですべての装備を更新して<b>統合</b>する。",
  "Use <b>merge</b> to update all your gear with new screenshots.": "<b>統合</b>を使用して、全ての装備を新しいスクリーンショットで更新します。",
  "Use add only if you're using screenshots and want to update a small number of gears. Can cause duplicate gear if the screenshots include existing gear.": "追加はスクリーンショットを使用していて少数の装備を更新したい場合のみ使用してください。スクリーンショットに既存の装備が含まれている場合、装備が重複する可能性があります。",
  "Use add only if you're using screenshots and want to update a small number of gears.": "追加はスクリーンショットを使用していて、装備を少しだけ更新したい場合にのみ使用してください。",
  "Use hero priority": "英雄の優先度を使用",
  "Use merge to update all your gear after using the scanner or screenshot tool.": "スキャナやスクリーンショットツールを使用後、統合を使用してすべての装備を更新します。",
  "Use merge to update all your gear with new screenshots.": "マージを使用して、新しいスクリーンショットで装備を更新する。",
  "Use penetration set bonus for damage optimization": "貫通セットの増加分を最適化に使用する",
  "Use rage set bonus for damage optimization": "憤怒のセットの追加ダメージをダメージ最適化に使用する",
  "Use reforged stats": "再錬後ｽﾃｰﾀｽを使用",
  "Use substat mods": "変換石を使用",
  "Use the Duplicates filter to find gear with the same stats, and remove if they were mistakenly added.": "「重複」フィルタを使用すると同じステータスの装備を検索することができます。誤って追加された装備などは削除することもできます。",
  "Use": "使用",
  "Value": "値",
  "View and edit gears here. Multiple gears can be selected with Ctrl + click or Shift + click. The number of selected gear can be found in the top right corner.": "ここで装備の表示と編集ができます。Ctrl + クリックまたはShift + クリックで複数の装備を選択できます。選択中の装備の数は右上に表示されます。",
  "Wait up to 30 secs, then once the data appears, click <b>Export</b> to save it to a 'gear.txt'": "最大30秒程待機し、データが表示されたら<b>エクスポート</b>をクリックして'gear.txt'に保存する",
  "Waiting for file..": "ファイルを待機中...",
  "Waiting for folder..": "フォルダを待機中...",
  "Wanted Stats": "必要",
  "Wanted substats": "必要",
  "Warning": "Warning",
  "Weapon": "武器",
  "Width:": "横幅:",
  "yes": "はい",
  "Yes": "はい",
  "You can load/save your hero + gear configuration here.": "以下のボタンで英雄と装備の最適化情報の保存と読込ができます",
  "Your hero does not have an artifact equipped, use the 'Add Bonus Stats' button on the Heroes page to add artifact stats": "英雄は古代遺物を装備していません。英雄タブ内の「追加ステータスの追加」ボタンを使用して古代遺物の追加ステータスを追加してください。",
  "Your minimum defense filter is over 10,000, did you mean HP?": "防御力のフィルタの最小値が10,000を超えています。もしかして生命力ではありませんか？",
  "[Select all]": "[全選択]",
  "\nFailed: ": "\n失敗しました: ",
  "__comment1": "end of GUI translation",  
  
  "A Little Queen's Huge Crown": "小さな女王の大きな王冠",
  "A Song for Everybody": "世界に捧げる君の歌",
  "A Symbol of Unity": "絆の象徴",
  "Abyssal Crown": "深淵の黒冠",
  "Achates": "アカテス",
  "Adamant Shield": "アダマントシールド",
  "Adin": "アーディン",
  "Adlay": "アドレー",
  "Adventurer Ras": "冒険者 ラス",
  "Ainos": "アイノス",
  "Ains": "エインズ",
  "Air-to-Surface Missile: MISHA": "広域殲滅爆弾 ミシャ",
  "Aither": "アイテール",
  "Alabastron": "アラバストロン",
  "Alencia": "アレンシア",
  "Alencinox's Wrath": "アレンシノクスの逆鱗",
  "Alexa": "アレクサ",
  "Alexa's Basket": "アレクサのバスケット",
  "All-Rounder Wanda": "万能解決士 ワンダ",
  "Alsacian Spear": "アルセイスの槍",
  "Ambitious Tywin": "野心家 タイウィン",
  "Ambrote": "アンブローテ",
  "Ancient Dragon's Legacy": "古龍の遺産",
  "Ancient Sheath": "古の剣鞘",
  "Andre's Crossbow": "アンドレスの弩弓",
  "Angel of Light Angelica": "光の天使 アンジェリカ",
  "Angelic Montmorancy": "守護天使 モンモランシー",
  "Angelica": "アンジェリカ",
  "Anti-Magic Mask": "抗魔の仮面",
  "Apocalypse Ravi": "黙示録のラヴィ",
  "Aqua Rose": "深海の薔薇",
  "Aramintha": "アラミンタ",
  "Arbiter Vildred": "執行人 ヴィルドレッド",
  "Archdemon's Shadow": "魔神の影",
  "Armin": "アーミン",
  "Arowell": "アロウェル",
  "Ascending Axe": "蒼天の斧",
  "Assassin Cartuja": "暗幕殺法 カルトゥハ",
  "Assassin Cidd": "暗殺者 シダー",
  "Assassin Coli": "静寂のコリー",
  "Atma's Portal": "アトマの門",
  "Aurius": "アウリウス",
  "Auxiliary Lots": "戮力のラッツ",
  "Azalea": "アゼリア",
  "Azure Comet": "蒼光の彗星",
  "Baal & Sezan": "バアル&セザン",
  "Baiken": "梅喧",
  "Barthez's Orbuculum": "バーテスの水晶球",
  "Basar": "バサール",
  "Bask": "バスク",
  "Bastion of Hope": "希望の砦",
  "Bastion of Perlutia": "パルティアの砦",
  "Batisse": "バータス",
  "Belian": "ヴェリアン",
  "Bellona": "ヴェローナ",
  "Benevolent Romann": "慈愛のローマン",
  "Biting Wind Star": "風の手裏剣",
  "Black Hand of the Goddess": "女神の闇なる手",
  "Blaze Dingo": "焼尽のディンゴ",
  "Blessings of Camaraderie": "戦友たちの祝福",
  "Blood Blade Karin": "血剣のカリン",
  "Blood Moon Haste": "赤月の貴族 ヘイスト",
  "Blood-Seared Moon": "Blood-Seared Moon",
  "Bloodbead Dagger": "血痕の短剣",
  "Bloodstone": "血珠髄",
  "Bloody Rose": "ブラッディローズ",
  "Bloody Warhammer": "Bloody Warhammer",
  "Bomb Model Kanna": "爆撃型 カノン",
  "Border Coin": "天命の金貨",
  "Briar Witch Iseria": "灰森のイセリア",
  "Butcher Corps Inquisitor": "エクスキューショナー",
  "Butterfly Mandolin": "胡蝶のマンドリン",
  "Camila": "カミラ",
  "Camilla": "カミラ",
  "Captain Rikoris": "先遣部隊長 リコリス",
  "Card of Small Miracles": "小さな奇跡のカード",
  "Carmainerose": "カーマイン・ローズ",
  "Carrot": "キャロット",
  "Cartuja": "カルトゥハ",
  "Cecilia": "セシリア",
  "Celeste": "セレスト",
  "Celestial Mercedes": "天穹のメルセデス",
  "Celestial Spear": "Celestial Spear",
  "Celestine": "セレスティス",
  "Celine": "セリン",
  "Cerise": "セリス",
  "Cermia": "チェルミア",
  "Challenger Dominiel": "挑戦者 ドミニエル",
  "Champion Zerato": "不敵のゼラト",
  "Champion's Trophy": "チャンピオントロフィー",
  "Chaos Inquisitor": "カオス教団 執行追跡者",
  "Chaos Sect Axe": "カオス教団 重斧総長",
  "Charles": "チャールズ",
  "Charlotte": "シャルロッテ",
  "Chatty": "チャティ",
  "Chloe": "クロエ",
  "Choux": "シュー",
  "Christy": "クリスティ",
  "Church of Ilryos Axe": "イリオス教団 斧兵",
  "Cidd": "シダー",
  "Circus Fantasia": "サーカスファンタジア",
  "Clarissa": "クラリッサ",
  "Closer Charles": "終結者 チャールズ",
  "Coli": "コリー",
  "Commander Lorina": "指揮官 ロリーナ",
  "Corvus": "コルヴス",
  "Cradle of Life": "生命のゆりかご",
  "Creation & Destruction": "創造のフォー・破壊のション",
  "Crescent Moon Rin": "三日月の舞姫 リン",
  "Crimson Armin": "紅焔のアーミン",
  "Crimson Moon of Nightmares": "紅き悪夢の月",
  "Crimson Seed": "紅炎の種子",
  "Crown of Glory": "栄光の冠",
  "Crozet": "クロゼ",
  "Cruel Mischief": "残酷ないたずら",
  "Cursed Compass": "呪いの羅針盤",
  "Dark Corvus": "破壊者 コルヴス",
  "Daydream Joker": "白昼夢の道化師",
  "Days of Destiny": "約束の刻",
  "Deadly Sword": "必殺の大剣",
  "Demon's Pistol": "悪魔の銃",
  "Desert Jewel Basar": "砂漠の宝石 バサール",
  "Designer Lilibet": "デザイナー リリベット",
  "Destina": "デスティーナ",
  "Devil's Brand": "悪魔の烙印",
  "Diene": "ディエネ",
  "Dignus Orb": "ディグヌスオーブ",
  "Dingo": "ディンゴ",
  "Dizzy": "ディズィー",
  "Doctor's Bag": "救急キット",
  "Doll Maker Pearlhorizon": "人形作家 パール・ホライゾン",
  "Dominiel": "ドミニエル",
  "Doris": "ドリス",
  "Double-Edged Decrescent": "両刃剣デクレッシェンド",
  "Draco Plate": "竜麟の鎧",
  "Dream Scroll": "夢の巻物",
  "Durandal": "デュランダル",
  "Dust Devil": "塵旋風",
  "Dux Noctis": "ドゥクスノクティス",
  "Eaton": "イートン",
  "Eda": "エダ",
  "Egg of Delusion": "惑乱の卵",
  "El's Fist": "エルの拳",
  "Elbris Ritual Sword": "エルブリスの宝剣",
  "Elena": "エレナ",
  "Elf's Bow": "エルフの弓",
  "Elphelt": "エルフェルト",
  "Elson": "エルソン",
  "Elyha's Knife": "エリハの短剣",
  "Emilia": "エミリア",
  "Enhanced Gauntlet": "力の篭手",
  "Enott": "エノット",
  "Envoy's Pipe": "死神の煙管",
  "Ervalen": "エルバレン",
  "Eternus": "エーテルヌス",
  "Etica's Scepter": "エティカの王笏",
  "Exorcist's Tonfa": "闘鬼の戦具",
  "Fairy Tale for a Nightmare": "悪夢のための童話",
  "Fairy's Grimoire": "妖精の魔導書",
  "Fairytale Tenebria": "メルヘン テネブレア",
  "Faithless Lidica": "不信者 リディカ",
  "Falconer Kluri": "鷹狩のクルリ",
  "Fallen Cecilia": "奈落のセシリア",
  "Fighter Maya": "戦闘人形 マヤ",
  "Firm Shield": "強固な盾",
  "Flan": "プラン",
  "Flawless Garments": "天衣無縫",
  "Flower Shower": "フラワーシャワー",
  "Forest Totem": "森林のトーテム",
  "Free Spirit Tieria": "旅逸のディエリア",
  "Furious": "フューリオス",
  "General Purrgis": "勇将 ファジス",
  "Glenn": "グレン",
  "Gloomyrain": "グルーミー・レイン",
  "Goblin's Lamp": "鬼火の灯篭",
  "Godmother": "ゴッドマザー",
  "Golden Cocoa Cookie": "金色カカオのクッキー",
  "Grail of Blood": "血の杯",
  "Great Chief Khawana": "大族長 カワナ",
  "Guardian Ice Crystals": "守護の氷片",
  "Guide to a Decision": "選びの指標",
  "Guider Aither": "求道者 アイテール",
  "Guiding Light": "導きの光",
  "Gunther": "ギュンター",
  "Haste": "ヘイスト",
  "Hataan": "ハタン",
  "Hazel": "ヘイゼル",
  "Helen": "ヘレン",
  "Helga": "ヘルガ",
  "Hell Cutter": "地獄のチェーンソー",
  "Hilag Lance": "ヒーラグの槍",
  "Holiday Yufine": "バカンスのユピネ",
  "Holy Sacrifice": "神聖なる贄",
  "Hurado": "ヒュラド",
  "Ian": "イアン",
  "Idol's Cheer": "歌姫の応援",
  "Iela Violin": "イエラのバイオリン",
  "Ilynav": "イリーナブ",
  "Inferno Khawazu": "狂炎のカワズ",
  "Infinity Basket": "無限のバスケット",
  "Iron Fan": "高貴なる鉄扇",
  "Iseria": "イセリア",
  "Jecht": "ジェクト",
  "Jena": "ジェナ",
  "Judge Kise": "審判者 キセ",
  "Judith": "ジュディス",
  "Junkyard Dog": "ジャンクヤードドッグ",
  "Justice for All": "皆のための正義",
  "Kal'adra": "カルラドラ",
  "Karin": "カリン",
  "Kawerik": "カーウェリック",
  "Kayron": "カイロン",
  "Ken": "ケン",
  "Khawana": "カワナ",
  "Khawazu": "カワズ",
  "Kikirat v2": "Kikirat v2",
  "Kiris": "キリス",
  "Kise": "キセ",
  "Kitty Clarissa": "飼い猫 クラリッサ",
  "Kizuna AI": "キズナアイ",
  "Kluri": "クルリ",
  "Knowledge Seed": "知識の種",
  "Krau": "クラウ",
  "Labyrinth Cube": "迷宮の力体",
  "Landy": "ランディ",
  "Last Rider Krau": "ラストライダー クラウ",
  "Last Teatime": "最後のティータイム",
  "Lena": "レナ",
  "Leo": "レオ",
  "Lidica": "リディカ",
  "Lilias": "リリアス",
  "Lilibet": "リリベット",
  "Little Queen Charlotte": "若き女王 シャルロッテ",
  "Lorina": "ロリーナ",
  "Lots": "ラッツ",
  "Love Potion": "愛の妙薬",
  "Lucy": "ルシ",
  "Ludwig": "ルートヴィヒ",
  "Luluca": "ルルカ",
  "Luna": "ルナ",
  "Magaraha's Tome": "マージラハの魔導書",
  "Magic Scholar Doris": "魔法学者 ドリス",
  "Maid Chloe": "メイド クロエ",
  "Manica of Control": "統制のマニカ",
  "Manifu": "Manifu",
  "Martial Artist Ken": "覇者 ケン",
  "Mascot Hazel": "生徒会広報 ヘイゼル",
  "Maya": "マヤ",
  "Mediator Kawerik": "調整者 カーウェリック",
  "Melany": "メラニー",
  "Melissa": "メリッサ",
  "Mercedes": "メルセデス",
  "Mercenary Helga": "自由な傭兵 ヘルガ",
  "Merciless Glutton": "無慈悲な暴喰者",
  "Midnight Bloom": "月夜の花",
  "Mighty Scout": "マイティースカウト",
  "Mighty Yaksha": "金剛夜叉",
  "Milim": "ミリム",
  "Mirsa": "ミルサ",
  "Mistychain": "ミスティー・チェイン",
  "Montmorancy": "モンモランシー",
  "Moonlight’s Vestige": "月光の痕跡",
  "Moonlight Dreamblade": "皎月夢夜",
  "Moonlight's Vestige": "月光の痕跡",
  "Mort": "モルト",
  "Ms. Confille": "Missコンフィール",
  "Mucacha": "ムカチャ",
  "Mui": "ミュイ",
  "Muse Rima": "ミューズ リマ",
  "Necro & Undine": "ネクロとウンディーネ",
  "Nemunas": "ネムナス",
  "New Year Cookies": "幸せいっぱいの年越しクッキー",
  "Noble Oath": "高潔なる誓い",
  "Oath Key": "誓約の鍵",
  "Official Levulin Beach Volleyball": "リヴァリンビーチバレー公式球",
  "One Year of Gratitude": "One Year of Gratitude",
  "Operator Sigret": "オペレーター セクレット",
  "Otherworldly Machinery": "Otherworldly Machinery",
  "Otillie": "オティーリエ",
  "Pavel": "パヴェル",
  "Pearlhorizon": "パール・ホライゾン",
  "Penelope": "ペネロペ",
  "Politis": "ポリティス",
  "Portrait of the Saviors": "救世主の肖像画",
  "Proof of Valor": "勇猛の証拠",
  "Prophetic Candlestick": "先見の燭台",
  "Purrgis": "ファジス",
  "Pyllis": "ピィリス",
  "Radiant Forever": "燦爛たる永遠",
  "Rainbow Scale": "魚姫の鱗",
  "Ram": "ラム",
  "Ran": "ラン",
  "Ranon's Memorandum": "ラノンの手帳",
  "Ras": "ラス",
  "Ravi": "ラヴィ",
  "Ray": "レイ",
  "Reingar's Special Drink": "レインガルご当地ドリンク",
  "Rem": "レム",
  "Remnant Violet": "残影のヴィオレタ",
  "Requiemroar": "レクイエム・ロア",
  "Researcher Carrot": "研究者 キャロット",
  "Resolute Soldier Series": "連作【決意に満ちし兵たち】",
  "Rhianna & Luciella": "リアンナとルシエラ",
  "Righteous Thief Roozid": "義賊のルージット",
  "Rikoris": "リコリス",
  "Rima": "リマ",
  "Rimuru": "リムル",
  "Rin": "リン",
  "Rise of a Monarch": "王の誕生",
  "Roaming Warrior Leo": "放浪勇者 レオ",
  "Roana": "ロエンナ",
  "Rod of Amaryllis": "アマリリスの杖",
  "Romann": "ローマン",
  "Roozid": "ルージット",
  "Rosa Hargana": "ローザ・ハルゲナ",
  "Rose": "ロゼ",
  "Ruby Essence": "Ruby Essence",
  "Ruele of Light": "神光のルエル",
  "Sage Baal & Sezan": "賢者 バアル&セザン",
  "Samsara Prayer Beads": "転環の数珠",
  "Santa Muerte": "サンタ・ムエルテ",
  "Sashe Ithanes": "サシェ・イタネス",
  "Schuri": "シュリ",
  "Seaside Bellona": "海辺のヴェローナ",
  "Secret Art - Storm Sword": "秘伝之書【雷天一剣】",
  "Senya": "シェナ",
  "Sepulcrum": "セプルクルム",
  "Serila": "セリラ",
  "Severed Horn Wand": "折られし角の杖",
  "Sez": "セズ",
  "Shadow Knight Pyllis": "黒騎士 ピィリス",
  "Shadow Rose": "暗躍のロゼ",
  "Shepherd of the Hollow": "無為なる導者",
  "Shepherds of Chaos": "混沌の指導者たち",
  "Shimadra Staff": "シマドラの杖",
  "Shooting Star Achates": "流れ星☆アカテス",
  "Shuna": "シュナ",
  "Sigret": "セクレット",
  "Sigurd Scythe": "シグルの大鎌",
  "Silk": "シルク",
  "Silver Blade Aramintha": "白銀のアラミンタ",
  "Silver Rain": "銀の叢雨",
  "Sinful Angelica": "罪悪のアンジェリカ",
  "Sira-Ren": "シラ・レン",
  "Snow Crystal": "スノークリスタル",
  "Sol": "ソル",
  "Solitaria of the Snow": "雪国のソリタリア",
  "Song of Stars": "星空の詩",
  "Sonia": "ソニア",
  "Spear of a New Dawn": "始まりの槍",
  "Specimen Sez": "実験体 セズ",
  "Specter Tenebria": "幻影のテネブレア",
  "Spirit Eye Celine": "霊眼のセリン",
  "Spirit's Breath": "精霊の息吹",
  "Spooky Solayu Stories": "Spooky Solayu Stories",
  "Staff of Wisdom": "知恵の杖",
  "Star of the Deep Sea": "闇海に瞬く星",
  "Star Piercer": "Star Piercer",
  "Steadfast Gatekeeper": "不動の守人",
  "Stella Harpa": "ステラハルパ",
  "Strak Gauntlet": "聖焔の籠手",
  "Straze": "ストラゼス",
  "Succubus Mirror": "Succubus Mirror",
  "Summertime Iseria": "南国のイセリア",
  "Super Duper Water Gun Shooter": "すーぱー水鉄砲えーす",
  "Surin": "スーリン",
  "Sven": "スヴェン",
  "Sword of Ezera": "イゼラの聖剣",
  "Sword of Holy Light": "Sword of Holy Light",
  "Sword of Judgment": "審判の聖剣",


  "Sword of Summer Twilight": "朱炎月華",
  "Sword of the Morning": "黎明の剣",
  "Sword of the Sun": "太陽の剣",
  "Sword of Winter Shadow": "蒼炎雪華",
  "Tagehel's Ancient Book": "ダグエルの古書",
  "Tamarinne": "ルリ",
  "Taranor Guard": "タラノル近衛隊員",
  "Taranor Royal Guard": "タラノル王宮衛兵",
  "Tear of the Desert": "砂漠の涙",
  "Tempest Surin": "風雲のスーリン",
  "Tenebria": "テネブレア",
  "The Guardian Star’s Blessing": "星の祝福",
  "The Guardian Star's Blessing": "星の祝福",
  "Tieria": "ディエリア",
  "Time Matter": "流転物質",
  "Timeless Anchor": "永劫の錨",
  "To a New World": "新たな時代のために",
  "Top Model Luluca": "最強モデル ルルカ",
  "Torn Sleeve": "破れた着物",
  "Touch of Rekos": "レコスの手",
  "Troublemaker Crozet": "無法者 クロゼ",
  "Twilight Calamity": "落日の災い",
  "Tywin": "タイウィン",
  "Uberius's Tooth": "ユーべリウスの牙",
  "Unfading Memories": "色褪せない思い出",
  "Unseen Observer": "姿なき観測者",
  "Upgraded Dragon Knuckles": "ドラゴンナックル改",
  "Venus Orb": "星の宝珠",
  "Victorious Flag": "勝利の旗",
  "Vildred": "ヴィルドレッド",
  "Violet Talisman": "紫菫の輝き",
  "Violet": "ヴィオレタ",
  "Vivian": "ヴィヴィアン",
  "Wall of Order": "秩序の防壁",
  "Wanda": "ワンダ",
  "Wanderer Silk": "流浪者 シルク",
  "War Horn": "進撃のラッパ",
  "Watcher Schuri": "監視者 シュリ",
  "Water's Origin": "大波の起源",
  "Wild Angara": "野生のアンカラ",
  "Wind Rider": "旋風の操手",
  "Wings of Light and Shadow": "光影の双翼",
  "Wondrous Potion Vial": "神秘の薬瓶",
  "XIII. Death": "XIII. Death",
  "XIV. Temperance": "XIV. Temperance",
  "XVI. The Tower": "XVI. The Tower",
  "XVIII. The Moon": "XVIII. The Moon",
  "Yufine": "ユピネ",
  "Yuna": "ユナ",
  "Zealot Carmainerose": "伝道師 カーマイン・ローズ",
  "Zeno": "ゼノ",
  "Zerato": "ゼラト",
  "__comment2": "end of character / artifact translation"
}
